<h1 class="nomargin_b">Акция «Trade in»</h1>
<div class="title_h1">Меняем программы других производителей на «АвтоДилер» со скидкой 40%.</div>
<p>У Вас есть программа для учета работ в Автосервисе? А может быть есть справочник по запчастям? Только эти программы Вас не устраивают, т.к.:</p>
<ul class="list"> 
	<li>Программа не может делать то, что Вам нужно.</li>
	<li>Она дороже в использовании и обслуживании, чем Вам обещали производители.</li>
	<li>Нет нужной информации или она не актуальна.</li>
	<li>Она слишком неповоротливая и громоздкая.</li>
	<li>У нее недостаточный набор функций.</li>
	<li>Тормозит. Глючит. Виснет.</li>
</ul>

<p>Обменяйте неэффективную программу для автобизнеса на современную систему "АвтоДилер" и "АвтоКаталог" со значительной скидкой!</p>
<p><a href="soft">«АвтоДилер»</a> - современное программное обеспечение для автобизнеса, соответствующее российским стандартам, гибко настраиваемое, удобное в работе. Мощное и быстрое, надежное и функциональное. Не русифицированное справочники зарубежных компаний, а истинно российские продукты. Узнать о преимуществах системы <a href="soft">«АвтоДилер»</a>.</p>

<ul class="list_soft_line tmargin">
	<li>
		<a href="soft/shop" class="shop">
			<span>Магазин</span>
		</a>
	</li>
	<li>
		<a href="soft/service" class="service">
			<span>АвтоСервис</span>
		</a>
	</li>
	<li>
		<a href="soft/rtimes" class="rtimes">
			<span>АвтоНормы</span>
		</a>
	</li>
	<li>
		<a href="soft/planning" class="planning">
			<span>Планирование</span>
		</a>
	</li>
	<li>
		<a href="soft/acat" class="acat">
			<span>Каталог</span>
		</a>
	</li>
	<li>
		<a href="soft/autosalon" class="salon">
			<span>АвтоСалон</span>
		</a>
	</li>
	<li>
		<a href="soft/autoinsur" class="autoinsur">
			<span>Страхование</span>
		</a>
	</li>
	<li>
		<a href="soft/to" class="to" style="margin-right: 0">
			<span>Техосмотр</span>
		</a>
	</li>
</ul>
<h2 class="tmargin">Что такое TRADE IN?</h2>
<p>TRADE IN - обмен бывшего в эксплуатации программного обеспечения для автобизнеса на другую новую современную систему для современного автопредприятия.</p>
<p>В рамках специального предложения предприятия и организации, лицензионные пользователи любых программ для автобизнеса, могут заменить их новейшей версией системы "АвтоДилер" или "АвтоКаталог" по специальным ценам.</p>

<div class="title tmargin">Вот 5 простых  шага:</div>
<table class="stepTradeIn tmargin">
	<tr>
		<td><img src="images/promote/new/accept-male-user.png" width="64" height="64" alt="шаг 1"/></td>
		<td>
			<b>1 шаг: Принятие решения</b><br /><br />
			Вы принимаете решение  о смене программного продукта. Необходимую консультацию и ответы на вопросы  Вы можете получить у нашего менеджера по телефону +7 (343) 268-27-57. Также Вы можете скачать <a href="download/demo">демо-версию</a>, почитать <a href="soft/feedback">отзывы</a>.
		</td>
	</tr>
	<tr>
		<td><img src="images/promote/new/contact.png" width="64" height="64" alt="шаг 2"/></td>
		<td>
			<b>2 шаг: Оформление заказа</b><br /><br />
			После того, как Вы протестировали наши программы, "пощупали" весь функционал, оценили актуальность данных, то можно смело оформлять заказ. Для Вашего удобства мы предоставляем большой выбор способов оплаты: банковский счет, квитанция сбербанка РФ, WebMoney, Яндекс.Деньги, QIWI.
		</td>
	</tr>
	<tr>
		<td><img src="images/promote/new/visa.png" width="64" height="64" alt="шаг 3"/></td>
		<td>
			<b>3 шаг: Оплата счета</b><br /><br />
			При оформлении заказа Вам будет предоставлена скидка в размере 40%! Что позволит Вам значительно  сократить расходы на программное обеспечение уже при первой покупке.
		</td>
	</tr>
	<tr>
		<td><img src="images/promote/new/package-accept.png" width="64" height="64" alt="шаг 4"/></td>
		<td>
			<b>4 шаг: Доставка программы</b><br /><br />
			После оплаты счета Вам будет отправлена посылка курьерскими службами или почтой России.
		</td>
	</tr>
	<tr>
		<td><img src="images/promote/new/usb_key.png" width="64" height="64" alt="шаг 5"/></td>
		<td>
			<b>5 шаг: Возврат ключа</b><br /><br />
			После получения от нас посылки с программой, Вы высылаете в наш адрес аппаратный ключ защиты стороннего производителя, диски с программой и полный комплект документации.
		</td>
	</tr>
</table>
<p>Вот и вся процедура обмена программных продуктов!</p>
<h2 class="tmargin">Условия акции:</h2>
<ul class="list">
	<li>Условия акции распространяются на лицензионных пользователей любых программных продуктов для автобизнеса.</li>
	<li>На все приобретенные по акции системы "АвтоДилер" и "АвтоКаталог" распространяются стандартные условия технической поддержки и обновления.</li>
	<li>Подтверждением лицензионной чистоты заменяемого программного обеспечения является копия лицензионного соглашения, номер лицензий ПО и аппаратный ключ защиты.</li>
	<li>Программа TRADE IN является бессрочной по времени. Территория — Российская Федерация и страны СНГ.</li>
	<li>Поставка продуктов Компании «АвтоДилер» со скидкой 40% от стоимости, указанной в прайс-листе. Скидка предоставляется на то же количество лицензий и на тот же продукт, что указано в лицензионном соглашении стороннего производителя ПО.</li>
	<li>Продление подписки на приобретенный продукт по цене продления, указанной в официальном прайс-листе.</li>
</ul>

<p> Подробнее об акции Вы сможете узнать по телефону +7 (343) 268-27-57 или по электронной почте <a href="mailto:order@autodealer.ru?subject=Акция%20Trade%20In">order@autodealer.ru</a></p>

<h2 class="tmargin">Выгодно избавиться от плохого ПО:</h2>
<p>Пожалуйста, <b>заполните форму</b> и мы оперативно свяжемся с Вами</p>
<div class="block_grey tmargin">
	<form action="ajax/tradein" id="form" method="post" class="form_default">
		<table>
			<tr>
				<td>ФИО <span class="red">*</span></td>
				<td><input type="text" name="fio" style="width: 100%;"/></td>
			</tr>
			<tr>
				<td>Телефон <span class="red">*</span></td>
				<td><input type="text" name="phone" style="width: 100%;"/></td>
			</tr>
			<tr>
				<td>E-Mail <span class="red">*</span></td>
				<td><input type="text" name="email" style="width: 100%;"/></td>
			</tr>
			<tr>
				<td>Компания <span class="red">*</span></td>
				<td><input type="text" name="company" style="width: 100%;"/></td>
			</tr>
			<tr>
				<td style="width: 1%;" class="nowrap">Название ПО для обмена</td>
				<td><input type="text" name="soft" style="width: 100%;"/></td>
			</tr>
			<tr>
				<td class="vtop">Комментарии</td>
				<td><textarea rows="5" cols="50" name="description" style="width: 100%;"></textarea></td>
			</tr>
			<tr>
				<td colspan="2" class="center"><input type="submit" value="Отправить" class="green"/></td>
			</tr>
		</table>
	</form>
</div>
<script type="text/javascript">
	$(document).ready(function() {
		$("#form").submit(function(){
			var data = $(this).serializeArray();
			$.post($(this).attr("action"), $(this).serializeArray(), function(data){
				if (data["error"] == 0) $("#form").get(0).reset();
				messageBox(data["message"], MB_INFO);
			}, "json");
			return false;
		});
});
</script>
